Repository: darkxst/tracker-debian
Catalog: po/*.po
Languages: da, gl, pt, sl

source: Tracker search and indexing service
da: Tracker søge- og indekseringstjeneste
gl: Servizo de busca e indexación do Tracker
pt: Serviço de procura e indexação Tracker
sl: Tracker storitev iskanja in priprave kazala

source: Search for %s with Tracker Search Tool
da: Søg efter %s med Tracker søgeværktøj
gl: Buscar %s coa ferramenta de busca Tracker
pt: Procurar por %s com Ferramenta de Procura Tracker
sl: Iskanje %s s Tracker iskalnim orodjem

source: Search all of your documents with Tracker Search Tool
da: Søg i alle dine dokumenter med Tracker søgeværktøj
gl: Busque en todos os seus documentos coa ferramenta de busca Tracker
pt: Procurar todos os seus documentos com a Ferramenta de Procura Tracker
sl: Preišče vse dokumente s Tracker iskalnim orodjem

source: Launch %s (%s)
da: Start %s (%s)
gl: Iniciar %s (%s)
pt: Iniciar %s (%s)
sl: Zagon %s (%s)

source: See %s conversation %s %s from %s
da: Se %s-samtale %s %s fra %s
gl: Ver a conversa %s %s %s de %s
pt: Ver %s conversação %s %s de %s
sl: Ogled %s pogovora %s %s od %s

source: Email from %s
da: E-post fra %s
gl: Correo electrónico de %s
pt: Email de %s
sl: E-pošta od %s

source: Listen to music %s in %s
da: Lyt til musik %s i %s
gl: Escoitar a música %s en %s
pt: Ouvir música %s em %s
sl: Poslušanje glasbe %s v %s

source: See document %s in %s
da: Se dokument %s i %s
gl: Ver o documento %s en %s
pt: Consultar documento %s em %s
sl: Ogled dokumenta %s v %s

source: Open file %s in %s
da: Åbn fil %s i %s
gl: Abrir o ficheiro %s en %s
pt: Abrir ficheiro %s em %s
sl: Odpri datoteko %s v %s

source: View image %s in %s
da: Vis billede %s i %s
gl: Ver a imaxe %s en %s
pt: Visualizar imagem %s em %s
sl: Ogled slike %s v %s

source: Watch video %s in %s
da: Se video %s i %s
gl: Ver o vídeo %s en %s
pt: Reproduzir vídeo %s em %s
sl: Ogled videa %s v %s

source: Open folder %s %s
da: Åbn mappe %s %s
gl: Abrir o cartafol %s %s
pt: Abrir pasta %s %s
sl: Odpri mapo %s %s

source: with
da: med
gl: con
pt: com
sl: z

source: in channel
da: i kanal
gl: na canle
pt: no canal
sl: v kanalu

source: Search all of your documents, <b>as you type</b>
da: Søg i alle dine dokumenter, <b>mens du taster</b>
gl: Buscar en todos os documentos, <b>mentres se escribe</b>
pt: Procurar todos os seus documentos, <b>à medida que escreve</b>
sl: Preiščite vse dokumente <b>medtem ko tipkate</b>

source: Development Files
da: Udviklingsfiler
gl: Ficheiros de desenvolvemento
pt: Ficheiros de desenvolvimento
sl: Razvojne datoteke

source: Music
da: Musik
gl: Música
pt: Música
sl: Glasba

source: Images
da: Billeder
gl: Imaxes
pt: Imagens
sl: Slike

source: Videos
da: Videoer
gl: Vídeos
pt: Vídeos
sl: Posnetki

source: Tracker Search
da: Søgning med Tracker
gl: Busca do Tracker
pt: Procura Tracker
sl: Tracker iskanje

source: Search with Tracker Search Tool
da: Søg med Tracker søgeværktøj
gl: Buscar coa ferramenta de busca Tracker
pt: Procurar com a Ferramenta de Procura Tracker
sl: Iskanje s Tracker iskalnim orodjem

source: Tracker Live Search
da: Tracker realtidssøgning
gl: Busca dinámica do Tracker
pt: Procura Instantânea Tracker
sl: Tracker takojšnje iskanje

source: Search with Tracker, as you type
da: Søg med Tracker mens du taster
gl: Buscar co Tracker mentres se escribe
pt: Procurar com Tracker, à medida que escreve
sl: Iskanje med vnašanjem niza

source: Index corrupted
da: Indekset er beskadiget
gl: O índice está corrupto
sl: Kazalo je pokvarjeno

source: No error given
da: Ingen fejlbesked givet
gl: Non se obtivo ningún erro
pt: Nenhum erro indicado
sl: Ni določene napake

source: unknown time
da: ukendt tid
gl: hora descoñecida
pt: tempo desconhecido
sl: neznan čas

source: less than one second
da: mindre end ét sekund
gl: menos dun segundo
pt: menos de um segundo
sl: manj kot eno sekundo

source: Path : <b>%s</b>
da: Sti : <b>%s</b>
gl: Camiño : <b>%s</b>
pt: Caminho : <b>%s</b>
sl: Pot : <b>%s</b>

source: Modified : <b>%s</b>
da: Ændret : <b>%s</b>
gl: Modificado : <b>%s</b>
pt: Alterado : <b>%s</b>
sl: Spremenjeno : <b>%s</b>

source: Size : <b>%s</b>
da: Størrelse : <b>%s</b>
gl: Tamaño : <b>%s</b>
pt: Tamanho : <b>%s</b>
sl: Velikost : <b>%s</b>

source: Accessed : <b>%s</b>
da: Tilgået : <b>%s</b>
gl: Último acceso : <b>%s</b>
pt: Acedido : <b>%s</b>
sl: Zadnji dostop : <b>%s</b>

source: Sender : <b>%s</b>
da: Afsender : <b>%s</b>
gl: Remitente : <b>%s</b>
pt: Remetente : <b>%s</b>
sl: Pošiljatelj : <b>%s</b>

source: Date : <b>%s</b>
da: Dato : <b>%s</b>
gl: Data : <b>%s</b>
pt: Data : <b>%s</b>
sl: Datum : <b>%s</b>

source: Comment : <b>%s</b>
da: Kommentar : <b>%s</b>
gl: Comentario : <b>%s</b>
pt: Comentário : <b>%s</b>
sl: Opomba : <b>%s</b>

source: Categories : <b>%s</b>
da: Kategorier : <b>%s</b>
gl: Categorías : <b> %s</b>
pt: Categorias : <b>%s</b>
sl: Kategorije : <b>%s</b>

source: Duration : <b>%s</b>
da: Længde : <b>%s</b>
gl: Duración : <b>%s</b>
pt: Duração : <b>%s</b>
sl: Trajanje : <b>%s</b>

source: Genre : <b>%s</b>
gl: Xénero : <b>%s</b>
pt: Género : <b>%s</b>
sl: Zvrst : <b>%s</b>

source: Bitrate : <b>%s Kbs</b>
gl: Taxa de bits : <b>%s Kbs</b>
pt: Rácio de Bits : <b>%s Kbps</b>
sl: Bitna hitrost : <b>%s Kbs</b>

source: Year : <b>%s</b>
da: År : <b>%s</b>
gl: Ano : <b>%s</b>
pt: Ano : <b>%s</b>
sl: Leto : <b>%s</b>

source: Codec : <b>%s</b>
da: Format : <b>%s</b>
gl: Códec : <b>%s</b>
sl: Kodek : <b>%s</b>

source: taken with a <span size='large'><i>%s</i></span>
da: taget med et <span size='large'><i>%s</i></span>
gl: tomada con <span size='large'><i>%s</i></span>
pt: obtida com uma <span size='large'><i>%s</i></span>
sl: posneto z <span size='large'><i>%s</i></span>

source: Dimensions : <b>%d x %d</b>
da: Dimensioner : <b>%d x %d</b>
gl: Dimensións : <b> %d x %d</b>
pt: Dimensões : <b>%d x %d</b>
sl: Mere : <b>%d x %d</b>

source: Date Taken : <b>%s</b>
da: Taget den : <b>%s</b>
gl: Data da fotografía : <b>%s</b>
pt: Data da Obtenção : <b>%s</b>
sl: Datum posnetka : <b>%s</b>

source: Orientation : <b>%s</b>
da: Orientering : <b>%s</b>
gl: Orientación : <b>%s</b>
pt: Orientação : <b>%s</b>
sl: Usmerjenost : <b>%s</b>

source: Focal Length : <b>%s</b>
da: Brændvidde : <b>%s</b>
gl: Distancia focal : <b>%s</b>
pt: Distância Focal : <b>%s</b>
sl: Goriščna razdalja : <b>%s</b>

source: Exposure Time : <b>%s</b>
da: Eksponeringstid : <b>%s</b>
gl: Tempo de exposición : <b>%s</b>
pt: Tempo de Exposição : <b>%s</b>
sl: Čas osvetlitve : <b>%s</b>

source: Author : <b>%s</b>
da: Forfatter : <b>%s</b>
gl: Autoría : <b>%s</b>
pt: Autor : <b>%s</b>
sl: Avtor : <b>%s</b>

source: Bitrate : <b>%s</b>
gl: Taxa de bits : <b>%s</b>
pt: Rácio de Bits : <b>%s</b>
sl: Bitna hitrost : <b>%s</b>

source: Encoded In : <b>%s</b>
da: Kodet i : <b>%s</b>
gl: Codificado con : <b>%s</b>
pt: Codificado Em : <b>%s</b>
sl: Kodirano v : <b>%s</b>

source: Framerate : <b>%s</b>
da: Billedrate : <b>%s</b>
gl: Taxa de fotogramas : <b>%s</b>
pt: Rácio de Frames : <b>%s</b>
sl: Hitrost sličic : <b>%s</b>

source: Subject : <b>%s</b>
da: Emne : <b>%s</b>
gl: Asunto : <b>%s</b>
pt: Assunto : <b>%s</b>
sl: Zadeva : <b>%s</b>

source: Page Count : <b>%s</b>
da: Sideantal : <b>%s</b>
gl: Número de páxinas : <b>%s</b>
pt: Número de Páginas : <b>%s</b>
sl: Števec strani : <b>%s</b>

source: Word Count : <b>%s</b>
da: Antal ord : <b>%s</b>
gl: Número de palabras : <b>%s</b>
pt: Número de Palavras : <b>%s</b>
sl: Števec besed : <b>%s</b>

source: Created : <b>%s</b>
da: Oprettet : <b>%s</b>
gl: Creado : <b> %s</b>
pt: Criado : <b>%s</b>
sl: Ustvarjeno : <b>%s</b>

source: Comments : <b>%s</b>
da: Kommentarer : <b>%s</b>
gl: Comentarios : <b>%s</b>
pt: Comentários : <b>%s</b>
sl: Opombe : <b>%s</b>

source: Unknown
da: Ukendt
gl: Descoñecido
pt: Desconhecido
sl: Neznano

source: Type tags you want to add here, separated by commas
da: Indtast mærker her, som du vil tilføje, adskilt med kommaer
gl: Escriba aquí as etiquetas que quere engadir, separadas por comas
pt: Escreva aqui as referências que deseja adicionar, separadas por vírgulas
sl: Vnesite oznake za dodajanje, ločene z vejicami

source: Tags :
da: Mærker :
gl: Etiquetas :
pt: Referências :
sl: Oznake : <b>%s</b>

source: _Search For Tag
da: _Søg efter mærke
gl: _Buscar por etiqueta
pt: _Procurar por Referência
sl: _Iskanje oznake

source: _Remove Tag
da: _Fjern mærke
gl: _Eliminar etiqueta
pt: _Eliminar Referência
sl: _Odstrani oznako

source: Support for Tracker.
da: Understøttelse af Tracker.
gl: Soporte para o Tracker.
pt: Suporte para o Tracker.
sl: Podpora za Tracker

source: TrackerEvolutionPlugin
da: TrackerEvolutionUdvidelsesmodul
gl: Plugin do Tracker para o Evolution
sl: TrackerEvolutionVstavek

source: <b>Animation</b>
da: <b>Animering</b>
gl: <b>Animación</b>
pt: <b>Animação</b>
sl: <b>Animacija</b>

source: <b>Smart Pausing</b>
da: <b>Smarte Pauser</b>
gl: <b>Detención intelixente</b>
pt: <b>Pausa Inteligente</b>
sl: <b>Pametno delanje premorov</b>

source: <b>Visibility</b>
da: <b>Synlighed</b>
gl: <b>Visibilidade</b>
pt: <b>Visibilidade</b>
sl: <b>Vidnost</b>

source: Animate _icon when indexing
da: Animér _ikon under indeksering
gl: Animar a _icona ao indexar
pt: An_imar ícone quando estiver a indexar
sl: Animiranje _ikone med pripravo kazala

source: Applet Preferences
da: Indstillinger for panelprogram
gl: Preferencias da miniaplicación
pt: Preferências da Applet
sl: Možnosti apleta

source: _Automatically pause all indexing when computer is in active use
da: Afbryd _automatisk al indeksering midlertidigt, når computeren er i aktiv brug
gl: Deter _automaticamente toda a indexación cando o computador estea en uso activo
pt: Pára _automaticamente toda a indexação enquanto o computador estiver em uso activo
sl: _Samodejen premor vseh priprav kazal, ko je računalnik v dejavni uporabi

source: _Hide Icon (except when displaying messages to user)
da: _Skjul ikon (undtagen ved visning af beskeder til bruger)
gl: _Ocultar a icona (excepto cando se mostren mensaxes ao usuario)
pt: _Esconde ícone (excepto quando forem apresentadas mensagens ao utilizador)
sl: _Skrij ikono (razen med prikazovanjem sporočil uporabniku)

source: _Off
da: Slå _fra
gl: _Desactivado
pt: _Desligar
sl: _Izključeno

source: Tracker Applet
da: Tracker panelprogram
gl: Miniaplicación Tracker
pt: Applet do Tracker
sl: Tracker aplet

source: Initializing
da: Initialiserer
gl: Inicializando
pt: A iniciar
sl: Zaganjanje

source: Adding File System Monitors
da: Tilføjer filsystemovervågning
gl: Engadindo monitores do sistema de ficheiros
sl: Dodajanje nadzornikov datotečnega sistema

source: Indexing
da: Indekserer
gl: Indexación
pt: A indexar
sl: Priprava kazala

source: Paused
da: Midlertidigt afbrudt
gl: Detido
pt: Pausado
sl: V premoru

source: Crawling File System
da: Gennemsøger filsystem
gl: Analizando sistema de ficheiros
sl: Kopanje podatkov datotečnega sistema

source: Idle
da: Tomgang
gl: Inactivo
pt: Inactivo
sl: Nedejavno

source: Optimizing Databases
da: Optimerer databaser
gl: Optimizando bases de datos
sl: Optimiziranje podatkovnih zbirk

source: Shutting Down
da: Lukker ned
gl: Apagando
sl: Izklapljanje

source: by user
da: af bruger
gl: polo usuario
pt: pelo utilizador
sl: od uporabnika

source: by system
da: af system
gl: polo sistema
pt: pelo sistema
sl: od sistema

source: low disk space or heavy disk use
da: mangler diskplads eller intensiv diskbrug
gl: o espazo no disco é baixo ou o seu uso é intensivo
pt: pouco espaço disponível em disco ou utilização intensiva do mesmo
sl: malo prostora na disku ali velika uporaba diska

source: low battery
da: lavt batteriniveau
gl: batería baixa
pt: bateria fraca
sl: nizka baterija

source: Done: %d of %d Estimated: %s Elapsed: %s
da: Gennemført: %d af %d Anslået: %s Tidsforbrug: %s
gl: Feito: %d of %d Aproximado: %s Transcorrido: %s
pt: Terminado: %d de %d Estimado: %s Decorrido: %s
sl: Narejeno: %d od %d Ocenjeno: %s Pretečeno: %s

source: Re-index your system?
da: Genindeksér dit system?
gl: Quere indexar de novo o sistema?
pt: Reindexar o sistema?
sl: Ponovna priprava kazala sistema?

source: Indexing can take a long time. Are you sure you want to re-index?
da: Indeksering kan tage lang tid. Er du sikker på, at du vil genindeksere?
gl: A indexación pode levar moito tempo. Está seguro de que quere indexar o sistema de novo?
pt: A indexação pode demorar bastante tempo. Tem a certeza que deseja reindexar?
sl: Priprava kazala lahko vzame veliko časa. Ali ste prepričani, da želite ponovno ustvariti kazalo?

source: Tracker Statistics
da: Trackerstatistik
gl: Estatísticas do Tracker
sl: Tracker statistika

source: Tracker is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
da: Tracker er fri software. Du kan redistribuere og/eller modificere det under de betingelser, som er angivet i GNU General Public License, som er udgivet af Free Software Foundation. Enten version 2 af licensen eller (efter eget valg) enhver senere version.
gl: O Tracker é software libre, pode redistribuílo ou modificalo baixo os termos da Licenza pública xeral GNU tal como a publica a Free Software Foundation; tanto na versión 2 da Licenza como (segundo o seu criterio) en calquera versión posterior.
pt: O Tracker é uma aplicação livre; pode redistribuí-la e/ou alterá-la sob as condições da Licença Pública Genérica GNU tal como publicada pela Free Software Foundation; ou a versão 2 da Licença ou (à sua escolha) qualquer versão posterior.
sl: Tracker je prosta programska oprema; program lahko razširjate in/ali spreminjate pod pogoji Splošnega dovoljenja GNU (GNU General PublicLicense), kot ga je objavila ustanova Free Software Foundation; bodisi različice 2 ali (po vaši izbiri) katerekoli poznejše različice.

source: Tracker is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
da: Tracker distribueres i håb om, at det vil vise sig nyttigt, men UDEN NOGEN FORM FOR GARANTI, uden selv de underforståede garantier omkring SALGBARHED eller EGNETHED TIL ET BESTEMT FORMÅL. Yderligere detaljer kan læses i GNU General Public License.
gl: O Tracker distribúese esperando que sexa útil, mais SEN NINGUNHA GARANTÍA; mesmo sen a garantía implícita de COMERCIALIZACIÓN ou ADECUACIÓN PARA UN PROPÓSITO PARTICULAR. Para máis detalles vexa a Licenza pública xeral GNU.
pt: O Tracker é distribuído na expectativa de que seja útil, mas SEM QUALQUER GARANTIA; sem mesmo a garantia implícita de COMERCIABILIDADE ou ADEQUAÇÃO A UM DETERMINADO PROPÓSITO. Consulte a Licença Pública Genérica GNU para mais detalhes.
sl: Tracker se razširja v upanju, da bo uporaben, vendar BREZ VSAKRŠNEGA JAMSTVA; tudi brez posredne zagotovitve CENOVNE VREDNOSTI ali PRIMERNOSTI ZA DOLOČEN NAMEN. Za podrobnosti glejte besedilo GNU General Public License.

source: You should have received a copy of the GNU General Public License along with Tracker; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
da: Du skulle have modtaget en kopi af GNU General Public License sammen med dette program. Hvis ikke, så skriv til Free software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
gl: Debeu recibir unha copia da Licenza pública xeral GNU xunto co Tracker; en caso contrario, escriba á Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
pt: Deverá ter recebido uma cópia da Licença Pública Genérica GNU juntamente com esta aplicação; caso contrário, escreva para a Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA (em inglês)
sl: Skupaj s tem programom bi morali prejeti izvod Splošnega javnega dovoljenja GNU (GNU General Public License); v primeru da ga niste, pišite na Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-130159 USA

source: Tracker is a tool designed to extract info and metadata about your personal data so that it can be searched easily and quickly
da: Tracker er et værktøj, som er designet til at udtrække information og metadata om dine personlige data, så de kan gennemsøges let og hurtigt
gl: O Tracker é unha ferramenta para extraer información e metadatos sobre os seus datos persoais, para que se poidan buscar fácil e rapidamente
pt: Tracker é uma ferramenta destinada a extrair informação e metadados dos seus dados, de maneira a que possam ser procurados fácil e rapidamente.
sl: Tracker je orodje oblikovano za izvleko podrobnosti in metapodatkov o vaših osebnih podatkih, tako da jih je mogoče enostavno in hitro najti

source: Copyright © 2005-2009 The Tracker authors
da: Copyright © 2005-2009 Forfatterne til Tracker
gl: Copyright © 2005-2009 Os autores do Tracker
sl: Avtorske pravice ©2005-2009 ustvarjalci Trackerja

source: translator-credits
da: Mads Bille Lundby Ask Hjorth Larsen Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
gl: Mancomún - Centro de Referencia e Servizos de Software Libre <g11n@mancomun.org>, 2009.
pt: Nicolau Gonçalves <excentriko@gmail.com>
sl: Matic Žgur <mr.zgur@gmail.com> Matjaž Horvat <m@owca.info> Tilen Travnik <tilen.travnik@guest.arnes.si> Matej Urbančič <mateju@svn.gnome.org> Andrej Žnidaršič <andrej.znidarsic@gmail.com>

source: Tracker Web Site
da: Trackers internetside
gl: Sitio web do Tracker
pt: Endereço de Internet do Tracker
sl: Spletišče Tracker

source: _Pause All Indexing
da: _Afbryd al indeksering midlertidigt
gl: _Deter toda a indexación
pt: _Parar Toda a Indexação
sl: Naredi _premor vseh priprav kazala

source: _Search
da: _Søg
gl: _Buscar
pt: _Procurar
sl: I_skanje

source: _Re-index
da: _Genindeksér
gl: _Reindexar
pt: _Reindexar
sl: _Ponovno pripravi

source: _Preferences
da: _Indstillinger
gl: _Preferencias
pt: _Preferências
sl: _Lastnosti

source: _Indexer Preferences
da: _Indekseringsindstillinger
gl: Preferencias do _indexador
pt: Preferências de _Indexação
sl: Možnosti _pripravljalnika kazala

source: S_tatistics
da: S_tatistik
gl: E_statísticas
pt: E_statísticas
sl: S_tatistika

source: _About
da: _Om
gl: _Sobre
pt: _Sobre
sl: _O Programu

source: _Quit
da: _Afslut
gl: _Saír
pt: _Sair
sl: _Končaj

source: Tracker has finished indexing your system
da: Tracker har afsluttet indekseringen af dit system
gl: O Tracker finalizou a indexación do seu sistema
pt: O Tracker finalizou a indexação do seu sistema
sl: Tracker je končal pripravo kazala vašega sistema

source: You can now perform searches by clicking here
da: Du kan nu foretage søgninger ved at klikke her
gl: Agora pode realizar buscas premendo aquí co botón dereito
pt: Pode realizar procuras agora clicando aqui
sl: Sedaj lahko izvedete iskanja s klikom sem

source: There was an error while performing indexing:
da: Der opstod en fejl under indeksering:
gl: Houbo un erro ao levar a cabo a indexación:
sl: Med pripravo kazala je prišlo do napake:

source: Your computer is about to be indexed so you can perform fast searches of your files and emails
da: Din computer er ved at blive indekseret, så du kan foretage hurtige søgninger i dine filer og e-post
gl: O seu computador está a punto de ser indexado para que poida realizar buscas rápidas nos seus ficheiros e correos electrónicos
pt: O seu computador está prestes a ser indexado de modo a permitir realizar procuras rápidas dos seu ficheiros e emails
sl: Pripravljeno bo kazalo vašega računalnika tako da lahko izvedete hitro iskanje vaših datotek in e-pošte

source: You can pause indexing at any time and configure index settings by right clicking here
da: Du kan til enhver tid afbryde indeksering midlertidigt og konfigurere indekseringsindstillinger ved at højreklikke her
gl: Pode deter a indexación en calquera momento e configurar as definicións da indexación, premendo aquí co botón dereito
pt: Pode colocar a indexação em pausa a qualquer momento e configurar as definições dos índices clicando com o botão direito aqui
sl: Kadarkoli lahko naredite premor priprave kazala in z desnim klikom sem nastavite nastavitve kazala

source: Reindex all contents
da: Genindeksér alt indhold
gl: Reindexar todos os contidos
sl: Ponovna priprava kazala iz vse vsebine

source: - Tracker applet for quick control of your desktop search tools
da: - Tracker panelprogram for hurtig kontrol over dine værktøjer til skrivebordssøgning
gl: - Miniaplicación Tracker para o control rápido das ferramentas de busca do seu escritorio
pt: - Applet Tracker para controlo rápido das suas ferramentas de procura
sl: - Tracker aplet za hiter nadzor namiznih iskalnih orodij

source: Files:
da: Filer:
gl: Ficheiros:
pt: Ficheiros:
sl: Datoteke:

source: Folders:
da: Mapper:
gl: Cartafoles:
pt: Pastas:
sl: Mape:

source: Documents:
da: Dokumenter:
gl: Documentos:
pt: Documentos:
sl: Dokumenti:

source: Images:
da: Billeder:
gl: Imaxes:
pt: Imagens:
sl: Slike:

source: Music:
da: Musik:
gl: Música:
pt: Música:
sl: Glasba:

source: Videos:
da: Videoer:
gl: Vídeos:
pt: Vídeos:
sl: Videi:

source: Text:
da: Tekst:
gl: Texto:
pt: Texto:
sl: Besedilo:

source: Development:
da: Udvikling:
gl: Desenvolvemento:
pt: Desenvolvimento:
sl: Razvoj:

source: Other:
da: Øvrige:
gl: Outro:
pt: Outros:
sl: Ostalo:

source: Applications:
da: Programmer:
gl: Aplicacións:
pt: Aplicações:
sl: Programi:

source: Conversations:
da: Samtaler:
gl: Conversas:
pt: Conversações:
sl: Pogovori:

source: Emails:
da: E-post:
gl: Correos electrónicos:
sl: E-naslovi:

source: Control and monitor the Tracker search and indexing service
da: Kontrollér og overvåg Tracker søge- og indekseringstjeneste
gl: Controlar e monitorizar o servizo de busca e indexación do Tracker
pt: Controlo e monitorização dos serviços de procura e indexação Tracker
sl: Nadzor in opazovanje storitve iskanje in priprave kazal Tracker

source: Displays version information
da: Viser versionsoplysninger
gl: Mostra a información da versión
sl: Pokaže podrobnosti različice

source: Logging, 0 = errors only, 1 = minimal, 2 = detailed and 3 = debug (default = 0)
da: Logning, 0 = kun fejl, 1 = minimal, 2 = detaljeret og 3 = fejlsøgning (standard = 0)
gl: Inicio de sesión, 0 = só erros, 1 = mínimo, 2 = detallado e 3 = depuración (predeterminado = 0)
pt: Registo, 0 = erros apenas, 1 = minímo, 2 = detalhado e 3 = depurar (omissão = 0)
sl: Beleženje, 0 = samo napake, 1 = najmanjše, 2 = podrobno in 3 = razhroščevanje (privzeto = 0)

source: File to extract metadata for
da: Fil der skal udtrækkes metadata for
gl: Ficheiro do que extraer os metadatos
pt: Ficheiro do qual extrair meta-dados
sl: Datoteka za razširitev metapodatkov

source: FILE
da: FIL
gl: FICHEIRO
pt: FICHEIRO
sl: DATOTEKA

source: MIME type for file (if not provided, this will be guessed)
da: MIME-type for fil (hvis ikke angivet, vil den blive gættet)
gl: Tipo MIME do ficheiro (se non se indica será adiviñado)
pt: Tipo MIME do ficheiro (se não for indicado, será inferido)
sl: MIME vrsta za datoteko (če ni navedena, bo uganjena)

source: - Extract file meta data
da: - Udtræk filmetadata
gl: - Extraer os metadatos do ficheiro
pt: - Extrair meta-dados do ficheiro
sl: - Razširi metapodatke datoteke

source: Filename and mime type must be provided together
da: Filnavn og MIME-type skal angives sammen
gl: O nome do ficheiro de o tipo mime deben ser indicados conxuntamente
pt: O nome do ficheiro e tipo mime têm de ser indicados juntamente
sl: Ime datoteke in mime vrsta morata biti navedeni skupaj

source: Index data from all enabled modules
da: Indeksdata fra alle aktiverede moduler
gl: Indexar datos para tódolos módulos activados
sl: Priprava kazala podatkov iz vseh omogočenih modulov
