Repository: darkxst/tracker-debian
Catalog: po/*.po
Languages: da, gl, pt, sl

source: - Search for files by service or by MIME type
da: - Søg efter filer efter tjeneste eller MIME-type
gl: - Buscar ficheiros por tipo de servizo ou por tipo MIME
pt: - Procurar ficheiros por serviço ou por tipo MIME
sl: - Iskanje datotek po storitvi ali po vrsti MIME

source: Could not establish a DBus connection to Tracker
da: Kunne ikke etablere en DBus-forbindelse til Tracker
gl: Non se puido establecer unha conexión DBus co Tracker
pt: Não foi possível estabelecer uma ligação DBus ao Tracker
sl: Ni mogoče vzpostaviti DBus povezave s Trackerjem

source: Service not recognized, searching in other files...
da: Tjeneste ikke genkendt, søger i øvrige filer...
gl: Non se recoñeceu o servizo, procurando noutros ficheiros...
pt: Serviço não reconhecido, a procurar noutros ficheiros...
sl: Storitev ni prepoznana, iskanje v drugih datotekah ...

source: Could not get files by service type
da: Kunne ikke hente filer ud fra tjenestetype
gl: Non se puideron obter ficheiros por tipo de servizo
pt: Não foi possível obter ficheiros por tipo de serviço
sl: Ni mogoče dobiti datotek vrste storitve

source: No files found by that service type
da: Ingen filer fundet af denne tjenestetype
gl: Non se encontrou ningún ficheiro por ese tipo de servizo
pt: Nenhum ficheiro encontrado com esse tipo de serviço
sl: Ni mogoče najti datotek te vrste storitve

source: Result: %d
da: Resultat: %d
gl: Resultado: %d
pt: Resultado: %d
sl: Rezultat: %d

source: Results: %d
da: Resultater: %d
gl: Resultados: %d
pt: Resultados: %d
sl: Rezultati: %d

source: NOTE: Limit was reached, there are more items in the database not listed here
da: BEMÆRK: Grænse blev nået. Der findes flere elementer i databasen, som ikke er listet her
gl: NOTA: Atinxiuse o límite; hai máis elementos na base de datos que non son listados aquí
pt: NOTA: Foi atingido o limite, existem na base de dados mais itens que não foram listados
sl: OPOMBA: Meja je bila dosežena, obstajajo dodatni predmeti v zbirki podatkov, ki niso bili prikazani

source: Could not get files by MIME type
da: Kunne ikke hente filer efter MIME-type
gl: Non se puideron obter ficheiros por tipo MIME
pt: Não foi possível obter ficheiros por tipo MIME
sl: Ni mogoče dobiti datotek po vrsti MIME

source: No files found by those MIME types
da: Ingen filer fundet med disse MIME-typer
gl: Non se encontrou ningún ficheiro por eses tipos MIME
pt: Nenhum ficheiro encontrado com esse tipo MIME
sl: Te vrste MIME niso našle datotek

source: Service type of the file
da: Filens tjenestetype
gl: Tipo de servizo do ficheiro
pt: Tipo de serviço do ficheiro
sl: Vrsta storitve datoteke

source: Metadata to request (optional, multiple calls allowed)
da: Forespurgte metadata (valgfri, flere kald er tilladt)
gl: Metadatos a solicitar (opcional, permítense múltiples chamadas)
sl: Metapodatki za zahtevo (izbirno, dovoljenih je več klicev)

source: File:Size
da: Fil:Størrelse
gl: Ficheiro:Tamaño
sl: Datoteka:Velikost

source: FILE...
da: FIL...
gl: FICHEIRO...
pt: FICHEIRO...
sl: DATOTEKA ...

source: No metadata available
da: Ingen tilgængelige metadata
gl: Non hai metadatos dispoñíbeis
sl: Metapodatki niso na voljo

source: - Get all information from a certain file
da: - Hent al information fra en bestemt fil
gl: - Obter toda a información dun ficheiro determinado
pt: - Obter toda a informação de um determinado ficheiro
sl: - Pridobi vse podrobnosti iz določene datoteke

source: For a list of services and metadata that can be used here, see tracker-services.
da: Se tracker-services for listen over tjenester og metadata, der kan anvendes her.
gl: Para obter unha lista de servizos e metadatos que poden se empregados aquí, vexa tracker-services.
sl: Za seznam storitev in metapodatkov, ki jih je mogoče uporabiti tukaj, si oglejte tracker-storitve.

source: URI missing
da: URI mangler
gl: Falta o URI
sl: URI manjka

source: Requesting ALL information about multiple files is not supported
da: Forespørgsler om AL information om flere filer understøttes ikke
gl: Solicitando TODA a información sobre os múltiples ficheiros que non están soportados
sl: Zahtevanje VSEH podrobnosti o več datotekah ni podprto

source: Defaulting to 'files' service
da: Falder tilbage på standardtjenesten "filer"
gl: Predeterminando o servizo "ficheiros"
pt: A retornar a serviço 'ficheiros'
sl: Uporabljanje privzete storitve 'datoteka'

source: Service type not recognized, using 'Other' ...
da: Tjenestetype ikke genkendt, anvender "Øvrige" ...
gl: Non se recoñece o tipo de servizo, vaise usar "Outros"...
pt: Tipo de serviço não reconhecido, a usar 'Outros' ...
sl: Vrsta storitve ni prepoznana, uporaba 'Drugo' ...

source: Unable to retrieve data for %d uri
da: Kan ikke hente data for %d uri
gl: Non é posíbel obter datos para o uri %d
sl: Ni mogoče pridobiti podatkov za %d uri

source: Unable to retrieve data for %d uris
da: Kan ikke hente data for %d uri'er
gl: Non é posíbel obter datos para os %d uris
sl: Ni mogoče pridobiti podatkov za %d uri-jev

source: No metadata available for all %d uri
da: Ingen metadata tilgængelige for %d uri
gl: Non hai metadatos dispoñíbeis para todos os %d uri
sl: Za vseh %d uri-jev ni dostopnih metapodatkov

source: No metadata available for all %d uris
da: Ingen metadata tilgængelige for alle %d uri'er
gl: Non hai metadatos dispoñíbeis para todos os %d uris
sl: Metapodatki niso dostopni za vseh %d urijev

source: Result:
da: Resultat:
gl: Resultados:
sl: Rezultat:

source: Results:
da: Resultater:
gl: Resultados:
sl: Rezultati:

source: Unable to retrieve data for uri
da: Kunne ikke hente data for uri
gl: Non é posíbel obter datos para o URI
pt: Não foi possível obter dados para o uri
sl: Ni mogoče pridobiti podatkov za uri

source: No metadata available for that uri
da: Ingen metadata tilgængelige for den uri
gl: Non hai metadatos dispoñíbeis para ese URI
pt: Nenhuns meta-dados disponíveis para esse uri
sl: Metapodatki za ta uri niso dostopni

source: Result: %d for '%s'
da: Resultat: %d for "%s"
gl: Resultado: %d para '%s'
sl: Rezultat: %d za '%s'

source: Results: %d for '%s'
da: Resultater: %d for "%s"
gl: Resultados: %d para '%s'
sl: Rezultati: %d za '%s'

source: Path to use for directory to get metadata information about
da: Sti at anvende for mappe til at hente metadatainformation om
gl: O camiño que hai que usar para o directorio sobre o que obter información de metadatos
pt: Caminho a usar para directório onde obter informação de meta-dados
sl: Pot za pridobivanje podrobnosti metapodatkov mape

source: FIELD [FIELD...]
da: FELT [FELT...]
gl: CAMPO [CAMPO...]
pt: CAMPO [CAMPO...]
sl: POLJE [POLJE ...]

source: Filename
da: Filnavn
gl: Nome de ficheiro
pt: Nome do ficheiro
sl: Ime datoteke

source: Retrieve meta-data information about files in a directory
da: Hent metadata-informationer om filer i en mappe
gl: Obter información de metadatos sobre os ficheiros dun directorio
pt: Obter informação de meta-dados acerca de ficheiros num directório
sl: Pridobi podrobnosti meta-podatkov o datotekah v mapi

source: To use multiple meta-data types simply list them, for example:
da: For at anvende flere metadatatyper kan de ganske enkelt listes her, f.eks.:
gl: Para usar múltiples tipos de metadatos, simplemente lísteos, por exemplo:
pt: Para usar múltiplos tipos de meta-dados liste-os simplesmente aqui, por exemplo:
sl: Za uporabo več vrst meta-podatkov jih enostavno naštejte, na primer:

source: PATH
da: STI
gl: CAMIÑO
pt: CAMINHO
sl: POT

source: No path was given
da: Ingen sti blev angivet
gl: Non se indicou un camiño
pt: Não foi indicado nenhum caminho
sl: Pot ni bila dana

source: No fields were given
da: Ingen felter blev angivet
gl: Non se indicou ningún campo
pt: Não foram indicados nenhuns campos
sl: Polja niso bila dana

source: Could not get UTF-8 path from path
da: Kunne ikke hente UTF-8-sti fra sti
gl: Non se puido obter o camiño UTF-8 do camiño
pt: Não foi possível obter um caminho UTF-8 do caminho
sl: Iz poti ni mogoče dobiti poti UTF-8

source: Could not get meta-data for files in directory
da: Kunne ikke hente metadata for filer i mappe
gl: Non se puido obter metadatos dos ficheiros no directorio
pt: Não foi possível obter meta-dados de ficheiros no directório
sl: Ni mogoče dobiti metapodatkov za datoteke v mapi

source: No meta-data found for files in that directory
da: Ingen metadata blev fundet for filer i denne mappe
gl: Non se encontrou metadatos nos ficheiros dese directorio
pt: Nenhuns meta-dados encontrados para ficheiros nesse directório
sl: Za datoteke v tej mapi ni mogoče najti meta-podatkov

source: Use SIGKILL to stop all tracker processes found - guarantees death :)
da: Brug SIGKILL til at stoppe alle fundne trackerprocesser - garanterer død :)
gl: Empregar SIGKILL para deter todos os procesos de tracker atopados - garante a morte :)
sl: Uporabi SIGKILL za zaustavitev vseh najdenih opravil trackerja - zagotavlja uničenje :)

source: Use SIGTERM to stop all tracker processes found
da: Brug SIGTERM til at stoppe alle fundne trackerprocesser
gl: Empregar SIGTERM para deter todos os procesos de tracker atopados
sl: Uporabi SIGTERM za zaustavitev vseh najdenih opravil trackerja

source: This will kill all Tracker processes and remove all databases
da: Dette vil dræbe alle Trackerprocesser og fjerne alle databaser
gl: Isto matará todos os procesos de Tracker e eliminará todas as bases de datos
sl: To bo uničilo vsa opravila programa Tracker in odstranilo vse podatkovne zbirke

source: Could not open /proc
da: Kunne ikke åbne /proc
gl: Non se puido abrir /proc
sl: Ni mogoče odpreti /proc

source: no error given
da: ingen fejlbesked givet
gl: non se obtivo ningún erro
sl: napaka ni podana

source: - Manage Tracker processes and data
da: - Håndtér Trackerprocesser og data
gl: - Xestina os procesos e datos de Tracker
sl: - Upravljanje Tracker opravil in podatkov

source: You can not use the --kill and --terminate arguments together
da: Du kan ikke bruge argumenterne --kill og --terminate sammen
gl: Non se poden empregar os argumentos --kill e --terminate de forma conxunta
sl: Argumentov --kill in --terminate ni mogoče uporabiti skupaj

source: You can not use the --terminate with --hard-reset, --kill is implied
da: Du kan ikke bruge --terminate sammen med --hard-reset; --kill er underforstået
gl: Non se pode empregar --terminate con --hard-reset, --kill é implicado
sl: Argumenta --terminate ni mogoče uporabiti s --hard-reset, --kill je predpostavljen

source: Found %d pids...
da: Fandt %d pid'er...
gl: Atoparonse %d pids...
sl: Najdenih %d pid-jev ...

source: Could not open '%s'
da: Kunne ikke åbne "%s"
gl: Non se puido abrir '%s'
sl: Ni mogoče odpreti '%s'

source: Found process ID %d for '%s'
da: Fandt proces-id %d for "%s"
gl: Atopouse o ID do proceso %d para '%s'
sl: Najden ID opravila %d za '%s'

source: Could not terminate process %d
da: Kunne ikke terminere proces %d
gl: Non se puido terminar o proceso %d
sl: Opravila %d ni mogoče končati

source: Terminated process %d
da: Terminerede proces %d
gl: Proceso %d terminado
sl: Opravilo %d je končano

source: Could not kill process %d
da: Kunne ikke dræbe proces %d
gl: Non se puido matar o proceso %d
sl: Opravila %d ni mogoče uničiti

source: Killed process %d
da: Dræbte proces %d
gl: Proceso %d matado
sl: Uničeno opravilo %d

source: Path to use in query
da: Sti til anvendelse i forespørgsel
gl: O camiño que hai que usar na consulta
pt: Caminho a ser utilizado na consulta
sl: Pot za uporabo v poizvedbi

source: Limit the number of results shown
da: Begræns antallet af viste resultater
gl: Limitar o número de resultados mostrados
pt: Limitar o número de resultados apresentados
sl: Omeji število prikazanih rezultatov

source: Offset the results
da: Positionér resultater
gl: Desprazar os resultados
pt: Desviar os resultados
sl: Zamik rezultatov

source: Adds a fulltext search filter
da: Tilføjer et fuldtekstsøgefilter
gl: Engade un filtro de busca de texto completo
pt: Adiciona um filtro de procura no texto completo
sl: Doda filter iskanja polnega besedila

source: Adds a keyword filter
da: Tilføjer et nøgleordsfilter
gl: Engade un filtro de palabras chave
pt: Adiciona um filtro de procura por palavra-chave
sl: Doda filter ključnih besed

source: Adds an order field
da: Tilføjer et sorteringsfelt
gl: Engade un campo de ordenación
sl: Doda polje reda

source: Metadata Fields
da: Metadatafelter
gl: Campos de metadatos
pt: Campos Meta-dados
sl: Polja metapodatkov

source: - Query using RDF and return results with specified metadata fields
da: - Forespørg med RDF og returnér resultater med angivne metadatafelter
gl: - Consultar usando RDF e devolver resultados cos campos de metadatos especificados
pt: - Consultar usando RDF e retornar resultados com campos de meta-dados especificados
sl: - Poizvedba z uporabo RDF in vračanje rezultatov z določenimi polji metapodatkov

source: Fields are missing
da: Felter mangler
gl: Faltan campos
pt: Faltam campos
sl: Polja manjkajo

source: Could not read file
da: Kunne ikke læse fil
gl: Non se puido ler o ficheiro
pt: Não foi possível ler o ficheiro
sl: Ni mogoče prebrati dokumenta

source: Could not convert query file to UTF-8
da: Kunne ikke konvertere forespørgselsfil til UTF-8
gl: Non se puido converter o ficheiro de consulta a UTF-8
pt: Não foi possível converter consulta para UTF-8
sl: Datoteke poizvedbe ni mogoče pretvoriti v UTF-8

source: Could not query search
da: Kunne ikke forespørge søgningen
gl: Non se puido consultar a busca
pt: Não foi possível consultar procura
sl: Poizvedbe ni mogoče poiskati

source: No results found matching your query
da: Ingen resultater fundet, der matcher din forespørgsel
gl: Non se encontraron resultados coincidentes coa súa consulta
pt: Não foram encontrados resultados para a sua procura
sl: Ni zadetkov skladnih s poizvedbo

source: Show more detailed results with service and mime type
da: Vis mere detaljerede resultater med tjeneste- og mime-type
gl: Mostrar resultados máis detallados, co tipo de servizo e tipo mime
pt: Apresenta resultados mais detalhados, com tipos de serviço e de MIME
sl: Pokaži podrobnejše rezultate z storitvijo in vrsto mime

source: search terms
da: søgetermer
gl: termos de busca
pt: termos de procura
sl: pogoji iskanja

source: EXPRESSION
da: UDTRYK
gl: EXPRESIÓN
pt: EXPRESSÃO
sl: IZRAZ

source: Path
da: Sti
gl: Camiño
pt: Caminho
sl: Pot

source: Service
da: Tjeneste
gl: Servizo
pt: Serviço
sl: Storitev

source: MIME-type
gl: Tipo MIME
pt: Tipo MIME
sl: Mime-vrsta

source: - Search files for certain terms
da: - Søg i filer efter bestemte termer
gl: - Buscar determinados termos nos ficheiros
pt: - Procurar ficheiros com termos específicos
sl: - Iskanje datotek za določene izraze

source: Specifying multiple terms apply an AND operator to the search performed
da: For at specificere flere søgetermer, anvend en OG-operator (AND) i søgningen
gl: Especificar múltiples termos aplica un operador AND á busca realizada
pt: Especificar multíplos termos aplica um operador & á procura efectuada
sl: Določitev več izrazov uporabi operator IN za izvedeno iskanje

source: This means if you search for 'foo' and 'bar', they must BOTH exist
da: Dette betyder, at hvis du søger efter "foo" og "bar", skal de BEGGE findes
gl: Isto significa que se busca "foo" e "bar" AMBOS os dous teñen que existir
pt: Isto significa que se procurar por 'foo' e 'bar', AMBOS têm de existir
sl: To pomeni, da morata biti v primeru iskanja za 'foo' in 'bar' prisotna OBA

source: Recognized services include:
da: Liste over kendte tjenester er:
gl: Os servizos recoñecidos inclúen:
pt: Serviços reconhecidos incluem:
sl: Prepoznane storitve vključujejo:

source: Search terms are missing
da: Søgetermer mangler
gl: Faltan os termos de busca
pt: Termos de procura em falta
sl: Iskalni izrazi manjkajo

source: Could not get find detailed results by text
da: Kunne ikke hente find detaljerede resultater ud fra tekst
gl: Non se puido obter resultados da busca detallados por texto
pt: Não foi possível obter resultados detalhados por texto
sl: Podrobnih rezultatov besedilnega iskanja ni mogoče dobiti

source: Could not get find results by text
da: Kunne ikke hente find resultater ud fra tekst
gl: Non se puido obter resultados da busca por texto
pt: Não foi possível obter resultados por texto
sl: Rezultatov besedilnega iskanja ni mogoče dobiti

source: Return the known service types
da: Returner de kendte tjenestetyper
gl: Devolver os tipos de servizo coñecidos
pt: Retornar os tipos de serviço conhecidos
sl: Vrni znane vrste storitev

source: Return the known properties
da: Returnér til kendte egenskaber
gl: Devolver as propiedades coñecidas
pt: Retornar as propriedades conhecidas
sl: Vrni znane lastnosti

source: - Show all available service types and properties in tracker
da: - Vis alle tilgængelige typer tjenester og egenskaber i tracker
gl: - Mostrar todos os tipos coñecidos de servizo e propiedades no Tracker
pt: - Mostrar todos os tipos de serviço e propriedades disponíveis no Tracker
sl: - Prikaz vseh razpoložljivih vrst storitev in lastnosti v tracker-ju

source: Could not get Tracker services
da: Kunne ikke hente Tracker-tjenester
gl: Non se puideron obter os servizos do Tracker
pt: Não foi possível obter serviços do Tracker
sl: Ni mogoče dobiti storitev Trackerja

source: No services available
da: Ingen tjenester tilgængelige
gl: Non hai servizos dispoñíbeis
pt: Nenhuns serviços disponíveis
sl: Storitve niso na voljo

source: Service types available in Tracker
da: Tilgængelige tjenestetyper i Tracker
gl: Tipos de servizo dispoñíbeis no Tracker
pt: Tipos de serviço disponíveis no Tracker
sl: Vrste storitev na voljo v Tracker-ju

source: Could not get Tracker properties
da: Kunne ikke hente egenskaber for Tracker
gl: Non se puideron obter as propiedades do Tracker
pt: Não foi possível obter as propriedades do Tracker
sl: Ni mogoče dobiti lastnosti Trackerja

source: No properties available
da: Ingen egenskaber tilgængelige
gl: Non hai propiedades dispoñíbeis
pt: Sem propriedades disponíveis.
sl: Lastnosti niso na voljo

source: Properties available in Tracker
da: Egenskaber tilgængelige i Tracker
gl: Propiedades dispoñíbeis no Tracker
pt: Propriedades disponíveis no Tracker
sl: Lastnosti na voljo v Tracker-ju

source: - Show number of indexed files for each service
da: - Vis antal indekserede filer for hver tjeneste
gl: - Mostrar o número de ficheiros indexados para cada servizo
pt: - Apresentar o número de ficheiros indexados para cada serviço
sl: - Pokaže število datotek v kazalu za vsako storitev

source: Could not get Tracker statistics
da: Kunne ikke hente Tracker-statistik
gl: Non se puideron obter as estatísticas do Tracker
pt: Não foi possível obter as estatísticas do Tracker
sl: Ni mogoče dobiti statistike Trackerja

source: No statistics available
da: Ingen statistik tilgængelige
gl: Non hai estatísticas dispoñíbeis
pt: Nenhumas estatísticas disponíveis
sl: Statistika ni na voljo

source: Statistics:
da: Statistik:
gl: Estatísticas:
pt: Estatísticas:
sl: Statistika:

source: Follow status changes as they happen
da: Følg ændringer i status når de sker
gl: Seguir os cambios de estado conforme se producen
pt: Acompanhar as alterações de estado à medida que acontecem
sl: Sledi spremembam stanja, ko se zgodijo

source: Include details with state updates (only applies to --follow)
da: Inkludér detaljer sammen med tilstandsopdateringer (gælder kun for --follow)
gl: Incluír os detalles coas actualizacións de estado (só se aplica a --follow)
pt: Incluir detalhes com as actualizações de estados (apenas se aplica a --follow)
sl: Vključi podrobnosti s posodobitvami stanja (uporabno samo za --follow)

source: Statistics have been updated
da: Statistik er blevet opdateret
gl: As estatísticas foron actualizadas
sl: Statistika je bila posodobljena

source: Updating '%s' with new count:%s
da: Opdaterer "%s" med nyt antal:%s
gl: A actualizar '%s' coa nova conta:%s
sl: Posodabljanje '%s' z novim številom: %s

source: Processed %d/%d, current service:'%s', %s left, %s elapsed
da: Behandlet %d/%d, aktuel tjeneste: "%s", %s tilbage, %s gået
gl: Procesados %d/%d, servizo actual:'%s', faltan %s, faltan %s
sl: Obdelano %d/%d, trenutna storitev: '%s', %s preostalo, %s pretečeno

source: Last file to be indexed was '%s'
da: Sidste fil at indeksere var "%s"
gl: Último ficheiro en ser indexado foi '%s'
sl: Zadnja datoteka za pripravo kazala je bila '%s'

source: Tracker status changed from '%s' --> '%s'
da: Tracker-status ændret fra "%s" --> "%s"
gl: O estado do Tracker cambiou de '%s' --> '%s'
pt: Estado do Tracker alterado de '%s' --> '%s'
sl: Stanje trackerja se je spremenilo iz '%s' --> '%s'

source: None
da: Ingen
gl: Ningún
pt: Nenhum
sl: Brez

source: Initial index
da: Begyndelsesindeks
gl: Índice inicial
pt: Índice inicial
sl: Začetno kazalo

source: yes
da: ja
gl: si
pt: sim
sl: da

source: no
da: nej
gl: non
pt: não
sl: ne

source: In merge
da: Fletter
gl: Na combinación
pt: Na união
sl: Združevanje

source: Is paused manually
da: Er midlertidigt afbrudt manuelt
gl: Está detido manualmente
pt: Está manualmente parado
sl: je ročno v premoru

source: Is paused for low battery
da: Er midlertidigt afbrudt grundet lavt batteriniveau
gl: Está detido por batería baixa
pt: Está parado devido a uso da bateria
sl: je v premoru zaradi nizke vrednosti baterije

source: Is paused for IO
da: Er midlertidigt afbrudt grundet IO
gl: Está detido pola E/S
pt: Está parado devido ao IO
sl: je v premoru za V/I

source: Is indexing enabled
da: Er indeksering aktiveret
gl: Ten a indexación activada
pt: A indexação está activa
sl: je priprava kazala omogočena

source: - Report current status
da: - Rapportér aktuel status
gl: - Informar do estado actual
pt: - Relatar estado actual
sl: - Poročanje trenutnega stanja

source: Could not get Tracker status
da: Kunne ikke hente Tracker-status
gl: Non se puido obter o estado do Tracker
pt: Não foi possível obter o estado do Tracker
sl: Ni mogoče dobiti stanja Trackerja

source: Tracker status is '%s'
da: Tracker-status er "%s"
gl: O estado do Tracker é '%s'
pt: O estado do Tracker é '%s'
sl: Stanje Trackerja je '%s'

source: Add specified tag to a file
da: Tilføj specificeret mærke til en fil
gl: Engadir a etiqueta especificada a un ficheiro
pt: Adicionar referência específica a um ficheiro
sl: Doda podano oznako datoteki

source: TAG
da: MÆRKE
gl: ETIQUETA
pt: REFERÊNCIA
sl: OZNAKA

source: Remove specified tag from a file
da: Fjern specificeret mærke fra en fil
gl: Eliminar a etiqueta especificada dun ficheiro
pt: Remover referência especificada de um ficheiro
sl: Odstrani podano oznako iz datoteke

source: Remove all tags from a file
da: Fjern alle mærker fra en fil
gl: Eliminar toda as etiquetas dun ficheiro
pt: Remover todas as referências de um ficheiro
sl: Odstrani vse oznake iz datoteke

source: List all defined tags
da: List alle definerede mærker
gl: Listar todas as etiquetas definidas
pt: Listar todas as referências definidas
sl: Seznam vseh določenih oznak

source: Search for files with specified tag
da: Søg efter filer med specificerede mærker
gl: Buscar ficheiros coa etiqueta especificada
pt: Procurar ficheiros com a referência especificada
sl: Iskanje datotek z določeno oznako

source: FILE [FILE...]
da: FIL [FIL...]
gl: FICHEIRO [FICHEIRO...]
pt: FICHEIRO [FICHEIRO...]
sl: DATOTEKA [DATOTEKA ...]

source: Add, remove or search for tags
da: Tilføj, fjern eller søg efter mærker
gl: Engadir, eliminar ou buscar etiquetas
pt: Adicionar, remover ou procurar etiquetas
sl: Dodajanje, odstranjevanje ali iskanje oznak
