Repository: darkxst/tracker-debian
Catalog: po/*.po
Languages: da, gl, pt, sl

source: Run forever, only interesting for debugging purposes
da: Kør for evigt, kun interessant til fejlsøgningsformål
gl: Executar sempre; é interesante só para propósitos de depuración
pt: Correr indefinidamente, apenas interessa para propósitos de depuração
sl: Teči vedno, zanimivo le za namene razhroščevanja

source: Modules to be used when processing data
da: Moduler der skal anvendes under databehandling
gl: Os módulos que hai que usar cando se procese información
pt: Módulos a serem utilizados quando se processarem dados
sl: Moduli za uporabo med obdelavo podatkov

source: - start the tracker indexer
da: - start tracker-indekseringen
gl: - iniciar o indexador do tracker
pt: - a iniciar o indexador
sl: - začne tracker pripravljalnik kazala

source: Data must be reindexed
da: Data skal genindekseres
gl: Débese indexar de novo a información
pt: Dados têm de se reindexados
sl: Potrebno je ponovno pripraviti kazalo podatkov

source: In order for your changes to take effect, Tracker must reindex your files. Click the Reindex button to start reindexing now, otherwise this action will be performed the next time the Tracker daemon is restarted.
da: Tracker skal genindeksere dine filer for at aktivere dine ændringer. Klik på Genindeksér-knappen for at starte genindeksering nu, ellers vil denne handling blive udført næste gang Tracker-dæmonen genstartes.
gl: Para que se efectúen os cambios, o Tracker debe indexar de novo os seus ficheiros. Prema o botón Reindexar para comezar novamente a indexación, en caso contrario esta acción efectuarase a próxima vez que se reinicie o daemon do Tracker.
pt: Para as suas alterações terem efeito, Tracker tem de reindexar os seus ficheiros. Clique no botão Reindexação para reindexar agora os ficheiros, ou então esta acção irá ser efectuada da próxima vez que o serviço Tracker for reiniciado.
sl: Za učinek vaših sprememb mora program ponovno pripraviti kazalo vaši datotek. Za ponovno pripravo kazala sedaj kliknite gumb Ponovna priprava kazala. V nasprotnem primeru bo to dejanje izvedeno naslednjič, ko bo ozadnji program Tracker ponovno zagnan.

source: _Reindex
da: _Genindeksér
gl: _Reindexar
pt: _Reindexação
sl: Ponovna p_riprava kazala

source: Tracker daemon must be restarted
da: Tracker-dæmon skal genstartes
gl: Débese reiniciar o daemon do Tracker
pt: O serviço Tracker tem de ser reiniciado
sl: Ozadnji program tracker mora biti ponovno zagnan

source: In order for your changes to take effect, the Tracker daemon has to be restarted. Click the Restart button to restart the daemon now.
da: Tracker-dæmonen er nødt til at blive genstartet, for at dine ændringer bliver aktiveret. Klik på Genstart-knappen for at genstarte dæmonen nu.
gl: Para que se efectúen os cambios, tense que reiniciar o daemon do Tracker. Prema o botón Reiniciar para reiniciar agora o daemon.
pt: Para as suas alterações terem efeito, o serviço Tracker tem de ser reiniciado. Clique no botão Reiniciar para reiniciar o serviço agora.
sl: Za učinek vaših sprememb mora biti ozadnji program Tracker ponovno zagnan. Kliknite gumb Ponovno zaženi za ponovno zagon ozadnjega programa.

source: _Restart
da: _Genstart
gl: _Reiniciar
pt: _Reiniciar
sl: _Ponovno začni

source: Configure file indexing with Tracker
da: Indstil filindeksering med Tracker
gl: Configurar a indexación de ficheiros co Tracker
pt: Configurar a indexação de ficheiros com o Tracker
sl: Nastavitev priprave kazala datotek

source: Search and Indexing
da: Søgning og indeksering
gl: Busca e indexación
pt: Procura e Indexação
sl: Iskanje in priprava kazala

source: <b>Crawled Directories</b>
da: <b>Gennemsøgte mapper</b>
gl: <b>Directorios percorridos</b>
pt: <b>Pastas Observadas no Início</b>
sl: <b>Podatkovno prekopane mape</b>

source: <b>Ignored File Patterns</b>
da: <b>Ignorerede filmønstre</b>
gl: <b>Patróns de ficheiro ignorados</b>
pt: <b>Padrões de Ficheiros Ignorados</b>
sl: <b>Prezri vzorce datotek</b>

source: <b>Ignored Paths</b>
da: <b>Ignorerede stier</b>
gl: <b>Camiños ignorados</b>
pt: <b>Caminhos Ignorados</b>
sl: <b>Prezrte poti</b>

source: <b>Index Merging</b>
da: <b>Indeksfletning</b>
gl: <b>Combinación do índice</b>
pt: <b>Unir Índices</b>
sl: <b>Združevanje kazal</b>

source: <b>Indexing Limits (per file)</b>
da: <b>Grænse for indeksering (pr. fil)</b>
gl: <b>Límites de indexación (por ficheiro)</b>
pt: <b>Limites de Indexação (por ficheiro)</b>
sl: <b>Omejitve priprave kazala (na datoteko)</b>

source: <b>Indexing Options</b>
da: <b>Indekseringsindstillinger</b>
gl: <b>Opcións de indexación</b>
pt: <b>Opções de Indexação</b>
sl: <b>Možnosti priprave kazala</b>

source: <b>Indexing</b>
da: <b>Indekserer</b>
gl: <b>Indexación</b>
pt: <b>A indexar</b>
sl: <b>Priprava kazala</b>

source: <b>Power management</b>
da: <b>Strømstyring</b>
gl: <b>Xestión da enerxía</b>
pt: <b>Gestão de energia</b>
sl: <b>Upravljanje porabe</b>

source: <b>Resource Usage</b>
da: <b>Ressourceforbrug</b>
gl: <b>Uso dos recursos</b>
pt: <b>Utilização de Recursos</b>
sl: <b>Uporaba sredstev</b>

source: <b>Startup</b>
da: <b>Opstart</b>
gl: <b>Inicio</b>
pt: <b>Início</b>
sl: <b>Zagon</b>

source: <b>Stemming</b>
da: <b>Dannelse af ordstamme</b>
gl: <b>Indexación por raíces</b>
pt: <b>Criação de raízes das palavras</b>
sl: <b>Korenjenje besed</b>

source: <b>Throttling</b>
da: <b>Begrænsning</b>
gl: <b>Aceleración</b>
pt: <b>Limitação</b>
sl: <b>Nadzor hitrosti</b>

source: <b>Watch Directories</b>
da: <b>Overvåg mapper</b>
gl: <b>Directorios vixiados</b>
pt: <b>Pastas Observadas</b>
sl: <b>Ogled

source: Additional mbox style mailboxes to index:
da: Yderligere mbox-postkasser at indeksere:
gl: Caixas de correo do tipo mbox para indexar:
pt: Caixas de correio mbox adicionais a indexar:
sl: Dodatni poštni predali vrste mbox za pripravo kazala:

source: Additional paths to index and watch:
da: Yderligere stier at indeksere og overvåge:
gl: Camiños adicionais para indexar e vixiar:
pt: Caminhos adicionais a indexar e pesquisar:
sl: Dodatne poti za opazovanje in pripravo kazala:

source: Additional paths to index on startup (but not watch for updates):
da: Yderligere stier at indeksere under opstart (men ikke overvåge for opdateringer):
gl: Camiños adicionais para indexar ao iniciar (mais non para vixiar as actualizacións):
pt: Pastas adicionais a indexar durante o início da aplicação (mas onde não se verifica se ocorreram actualizações posteriores)
sl: Dodatne poti za pripravo kazala ob zagonu (toda ne za opazovanje za posodobitve)

source: Disable all Indexing when on battery
da: Deaktivér al indeksering ved batteridrift
gl: Desactivar toda a indexación ao traballar coa batería
pt: Desactivar todas as Indexações quando estiver a usar a bateria
sl: Onemogoči kakršnokoli pripravo kazala pri delu na bateriji

source: Disable initial index sweep when on battery
da: Deaktivér indledende indekssøgning ved batteridrift
gl: Desactivar o percorrido inicial do índice ao traballar coa batería
pt: Desactivar a pesquisa inicial dos índices quando estiver a usar a bateria
sl: Onemogočitev začetne priprave kazala, ko je računalnik na bateriji

source: Email
da: E-post
gl: Correo Electrónico
sl: E-pošta

source: Enable _Evolution email indexing
da: Aktivér indeksering af _Evolution e-post
gl: Activar a indexación do correo electrónico do _Evolution
pt: Activar a indexação de correio _Evolution
sl: Omogoči pripravo kazala e-pošte _Evolution

source: Enable i_ndexing
da: Aktivér i_ndeksering
gl: Activar a i_ndexación
pt: Activar i_ndexação
sl: Omogoči p_ripravo kazala

source: Faster
da: Hurtigere
gl: Máis rápido
pt: Mais rápido
sl: Hitreje

source: File patterns to ignore during indexing:
da: Filmønstre som ignoreres under indeksering:
gl: Patrón de ficheiros que hai que ignorar durante a indexación:
pt: Padrões dos ficheiros ignorados durante a indexação:
sl: Prezrti vzorci datotek med pripravo kazala:

source: Files
da: Filer
gl: Ficheiros
pt: Ficheiros
sl: Datotek

source: General
da: Generelt
gl: Xeral
pt: Geral
sl: Splošno

source: Generate thum_bnails
da: Generér _miniaturer
gl: Xerar _miniaturas
pt: Gerar Mini_aturas
sl: Ustvari _sličice

source: Ignored Files
da: Ignorerede filer
gl: Ficheiros ignorados
pt: Ficheiros ignorados
sl: Prezrte datoteke

source: Index _delay:
da: Indekserings_forsinkelse:
gl: A_traso do índice:
pt: Atraso na in_dexação:
sl: _Zamik priprave kazala:

source: Index _file contents
da: Indeksér fil_indhold
gl: Indexar o contido dos _ficheiros
pt: Conteúdo do _ficheiro de índice
sl: Priprava kazala iz vsebine _datotek

source: Index _mounted directories
da: Indeksér _monterede mapper
gl: Indexar os directorios _montados
pt: Indexar _pastas montadas
sl: Priprava kazala iz _priklopljenih map

source: Index and watch my home _directory
da: Indeksér og overvåg min _hjemmemappe
gl: Indexar e vixiar o meu _directorio persoal
pt: Indexar e observar a minha _pasta pessoal
sl: Priprava kazala in opazovanje moje _domače mape

source: Indexing Speed:
da: Indekseringshastighed:
gl: Velocidade de indexación:
sl: Hitrost priprave kazala:

source: Maximum _amount of text to index:
da: Maksimal mængde _tekst at indeksere:
gl: C_antidade máxima de texto para indexar:
pt: _Limite máximo de texto a Indexar:
sl: Največja _količina besedila za pripravo kazala:

source: Maximum number of unique _words to index:
da: Maksimalt antal unikke _ord at indeksere:
gl: Número máximo de _palabras únicas para indexar:
pt: Número máximo de _palavras únicas a indexar:
sl: Največje število edinstvenih _besed za pripravo kazala:

source: Path roots to be ignored during indexing:
da: Rodstier som ignoreres under indeksering:
gl: Raíces dos camiños para ignorar durante a indexación:
pt: Raizes de caminhos a serem ignorados durante a indexação:
sl: Prezrte korenske poti med pripravo kazala:

source: Perform fast index merges (may affect system performance)
da: Foretag hurtige indeksfletninger (kan påvirke systemets ydelse)
gl: Efectuar combinacións rápidas de índices (pode afectar ao rendemento do sistema)
pt: Realiza junções rápidas dos índices (pode afectar o desempenho do sistema)
sl: Izvedba hitrega združevanja kazal (lahko vpliva na hitrost delovanja sistema)

source: Performance
da: Ydelse
gl: Rendemento
pt: Desempenho
sl: Zmogljivost

source: Slower
da: Langsommere
gl: Máis lento
pt: Mais lento
sl: Počasneje

source: Tracker Preferences
da: Indstillinger for Tracker
gl: Preferencias do Tracker
pt: Preferências do Tracker
sl: Možnosti Tracker

source: _Language:
da: _Sprog:
gl: _Idioma:
pt: _Idioma:
sl: _Jezik:

source: _Minimize memory usage (slower indexing)
da: _Minimér hukommelsesforbrug (langsommere indeksering)
gl: _Minimizar o uso da memoria (indexación máis lenta)
pt: _Minimizar a utilização de memória (diminui a velocidade de indexação)
sl: _Zmanjšaj porabo pomnilnika (počasnejša priprava kazala)

source: _Use additional memory for faster indexing
da: _Anvend mere hukommelse for hurtigere indeksering
gl: _Usar memoria adicional para unha indexación máis rápida
pt: _Utilizar memória adicional para indexar mais rapidamente
sl: _Uporaba dodatnega pomnilnika za hitrejšo pripravo kazala

source: seconds
da: sekunder
gl: segundos
pt: segundos
sl: sekunde

source: Could not open help document.
da: Kunne ikke åbent hjælpedokument.
gl: Non se puido abrir o documento de axuda.
pt: Não foi possível abrir o documento de ajuda.
sl: Ni mogoče odpreti dokumenta pomoči.

source: Are you sure you want to open %d document?
da: Er du sikker på, at du vil åbne %d dokument?
gl: Está seguro de que quere abrir %d documento?
pt: Tem a certeza de que quer abrir %d documento?
sl: Ali ste prepričani, da želite odpreti %d dokument?

source: This will open %d separate window.
da: Dette vil åbne %d separat vindue.
gl: Isto abrirá %d xanela separada.
pt: Irá abrir %d nova janela.
sl: To bo odprlo %d ločeno okno.

source: Could not open document "%s".
da: Kunne ikke åbne dokument "%s".
gl: Non se puido abrir o documento "%s".
pt: Não foi possível abrir o documento "%s".
sl: Ni mogoče odpreti dokumenta "%s".

source: Could not open folder "%s".
da: Kunne ikke åbne mappe "%s".
gl: Non se puido abrir o cartafol "%s".
pt: Não foi possível abrir a pasta "%s".
sl: Ni mogoče odpreti mape "%s".

source: The nautilus file manager is not running.
da: Nautilus filhåndtering kører ikke.
gl: O xestor de ficheiros Nautilus non se está executando.
pt: O gestor de ficheiros nautilus não se encontra em execução.
sl: Upravljalnik datotek nautilus ne teče.

source: Application could not be opened
da: Program kunne ikke åbnes
gl: Non se puido abrir a aplicación
pt: Incapaz de abrir a aplicação
sl: Programa ni bilo mogoče odpreti

source: The document does not exist.
da: Dokumentet eksisterer ikke.
gl: O documento non existe.
pt: O documento não existe.
sl: Dokument ne obstaja.

source: There is no installed viewer capable of displaying the document.
da: Der er ingen installeret fremviser, som er i stand til at vise dokumentet.
gl: Non hai instalado un visualizador capaz de mostrar o documento.
pt: Não existe nenhum visualizador instalado capaz de apresentar o documento.
sl: Nameščen ni noben pregledovalnik, sposoben prikaza dokumenta.

source: Are you sure you want to open %d folder?
da: Er du sikker på, at du vil åbne %d mappe?
gl: Está seguro de que quere abrir %d cartafol?
pt: Tem a certeza de que deseja abrir %d pasta?
sl: Ali ste prepričani, da želite odpreti %d mapo?

source: Could not move "%s" to trash.
da: Kunne ikke flytte "%s" til papirkurv.
gl: Non se puido mover "%s" ao lixo.
pt: Incapaz de mover "%s" para o lixo.
sl: Ni mogoče premakniti "%s" v smeti.

source: Moving "%s" failed: %s.
da: Flytning af "%s" mislykkedes: %s.
gl: Fallou ao mover "%s": %s.
pt: Falha ao mover "%s": %s.
sl: premikanje "%s" ni uspelo: %s.

source: Activate to view this email
da: Aktivér for at se denne e-post
gl: Activar para ver este correo electrónico
pt: Activar para visualizar este email
sl: Začnite za ogled te e-pošte

source: Save Search Results As...
da: Gem søgeresultater som...
gl: Gardar os resultados da busca como...
pt: Gravar o Resultado da Pesquisa Como...
sl: _Shrani zadetke iskanja kot ...

source: Could not save document.
da: Kunne ikke gemme dokument.
gl: Non se puido gardar o documento.
pt: Incapaz de gravar o documento.
sl: Ni mogoče shraniti dokumenta.

source: You did not select a document name.
da: Du valgte ikke et dokumentnavn.
gl: Non seleccionou un nome para o documento.
pt: Não seleccionou um nome de documento.
sl: Niste izbrali imena dokumenta.

source: Could not save "%s" document to "%s".
da: Kunne ikke gemme "%s" dokument til "%s".
gl: Non se puido gardar o documento "%s" en "%s".
pt: Incapaz de gravar o documento "%s" em "%s".
sl: Ni mogoče shraniti dokumenta "%s" v "%s".

source: The document "%s" already exists. Would you like to replace it?
da: Dokumentet "%s" eksisterer allerede. Vil du erstatte det?
gl: O documento "%s" xa existe. Quere substituílo?
pt: O documento "%s" já existe. Deseja substituí-lo?
sl: Dokument "%s" že obstaja. Ali ga želite zamenjati?

source: If you replace an existing file, its contents will be overwritten.
da: Hvis du erstatter en eksisterende fil, vil dens indhold blive overskrevet.
gl: Se substitúe un ficheiro existente, sobrescribirase o seu contido.
pt: Se substituir um ficheiro existente, o seu conteúdo será sobreposto.
sl: Če zamenjate obstoječo datoteko, bo njena vsebina prepisana.

source: _Replace
da: _Erstat
gl: Substituí_r
pt: _Substituir
sl: _Zamenjaj

source: The document name you selected is a folder.
da: Dokumentnavnet du valgte er en mappe.
gl: O nome do documento que seleccionou é un cartafol.
pt: O nome do documento que selecionou é uma pasta.
sl: Ime dokumenta, ki ste ga izbrali, je mapa.

source: You may not have write permissions to the document.
da: Du har måske ikke skriverettigheder til dokumentet.
gl: Pode que non teña permisos de escrita no documento.
pt: Poderá não ter permissões de escrita no documento.
sl: Možno je, da nimate dovoljenj za pisanje v dokument.

source: GConf error: %s
da: Gconf-fejl: %s
gl: Erro do GConf: %s
pt: Erro no GConf: %s
sl: Napaka GConf: %s

source: today at %-I:%M %p
da: i dag kl. %-H:%M
gl: hoxe ás %-I:%M %p
pt: hoje às %-H:%M
sl: danes ob %-H:%M

source: yesterday at %-I:%M %p
da: i går kl. %-H:%M
gl: onte ás %-I:%M %p
pt: ontem às %-H:%M
sl: Včeraj ob %-H:%M

source: %A, %B %-d %Y at %-I:%M:%S %p
da: %A, %B %-d %Y at %-H:%M:%S
gl: %A, %B %-d %Y ás %-I:%M:%S %p
pt: %A, %B %-d %Y às %-H:%M:%S
sl: %A, %-d. %B %Y ob %-H:%M:%S

source: Search from a specific service
da: Søg fra en specifik tjeneste
gl: Buscar nun servizo específico
pt: Procurar um serviço específico
sl: Iskanje iz določene storitve

source: SERVICE
da: TJENESTE
gl: SERVIZO
pt: SERVIÇO
sl: STORITEV

source: Emails
da: E-post
gl: Correos electrónicos
sl: E-pošta

source: All Files
da: Alle filer
gl: Todos os ficheiros
pt: Todos os Ficheiros
sl: Vse datoteke

source: Folders
da: Mapper
gl: Cartafoles
pt: Pastas
sl: Mape

source: Documents
da: Dokumenter
gl: Documentos
pt: Documentos
sl: Dokumenti

source: Playlists
da: Spillelister
gl: Listas de reprodución
pt: Listas de Reprodução
sl: Seznami predvajanja

source: Text
da: Tekst
gl: Texto
pt: Texto
sl: Besedilo

source: Development
da: Udvikling
gl: Desenvolvemento
pt: Desenvolvimento
sl: Razvoj

source: Chat Logs
da: Chatlogge
gl: Rexistros de conversa
pt: Registos de Diálogos
sl: Dnevniki klepeta

source: Applications
da: Programmer
gl: Aplicacións
pt: Aplicações
sl: Programi

source: WebHistory
da: Internethistorik
gl: Historial de web
pt: Histórico de Internet

source: _Open
da: _Åbn
gl: _Abrir
pt: _Abrir
sl: _Odpri

source: O_pen Folder
da: Å_bn mappe
gl: A_brir cartafol
pt: Abrir _Pasta
sl: O_dpri mapo

source: Mo_ve to Trash
da: F_lyt til papirkurv
gl: Mo_ver ao lixo
pt: _Mover para o Lixo
sl: P_remakni v Smeti

source: _Save Results As...
da: _Gem resultater som...
gl: _Gardar resultados como...
pt: _Guardar Resultado Como...
sl: _Shrani zadetke kot ...

source: Character set conversion failed for "%s"
da: Konvertering af tegnsæt mislykkedes for "%s"
gl: A conversión do conxunto de caracteres fallou por "%s"
pt: Falhou a conversão de tipo de caracteres para «%s»
sl: Pretvorba nabora znakov ni uspela za "%s"

source: The following error has occurred :
da: Den følgende fejl forekom :
gl: Ocorreu o seguinte erro :
pt: Ocorreu o seguinte erro:
sl: Prišlo je do naslednje napake:

source: Error
da: Fejl
gl: Erro
pt: Erro
sl: Napaka

source: Application
da: Program
gl: Aplicación
pt: Aplicação
sl: Program

source: Did you mean
da: Mente du
gl: Quixo dicir
pt: Quereria dizer
sl: Ali ste mislili

source: Your search returned no results.
da: Din søgning gav ingen resultater.
gl: A súa busca non devolveu ningún resultado.
pt: A sua pesquisa não obteve resultados.
sl: Vaše iskanje ni vrnilo nobenih zadetkov.

source: Tracker Search Tool-
da: Tracker søgeværktøj-
gl: Ferramenta de busca Tracker-
pt: Ferramenta de Procura Tracker-
sl: Orodje za iskanje Tracker-

source: Tracker Search Tool
da: Tracker søgeværktøj
gl: Ferramenta de busca Tracker
pt: Ferramenta de Procura Tracker
sl: Iskalno orodje Tracker

source: Search _results:
da: Søge_resultater:
gl: _Resultados da busca:
pt: _Resultados da pesquisa:
sl: _Rezultati iskanja:

source: no search performed
da: ingen søgning er udført
gl: non se efectuou unha busca
pt: nenhuma pesquisa realizada
sl: iskanje ni bilo izvedeno

source: List View
da: Listevisning
gl: Ver como lista
pt: Vista em Lista
sl: Seznamski pogled

source: Icon
da: Ikon
gl: Icona
pt: Ícone
sl: Ikona

source: Name
da: Navn
gl: Nome
pt: Nome
sl: Ime

source: _Categories
da: _Kategorier
gl: _Categorías
pt: _Categorias
sl: _Kategorije

source: Unknown email subject
da: Ukendt e-postemne
gl: Asunto de correo electrónico descoñecido
pt: Assunto do email não conhecido
sl: Neznana tema e-pošte

source: Unknown email sender
da: Ukendt e-postafsender
gl: Remitente de correo electrónico descoñecido
pt: Remetente do email não conhecido
sl: Neznan pošiljatelj e-pošte

source: %d - %d of %d items
da: %d - %d af %d elementer
gl: %d - %d de %d elementos
pt: %d - %d de %d ítems
sl: %d - %d od %d predmetov

source: %d item
da: %d element
gl: %d elemento
sl: %d predmetov

source: Could not connect to search service as it may be busy
da: Kunne ikke forbinde til søgetjeneste, da den kan være optaget
gl: Non se puido conectar ao servizo de busca porque parece que está ocupado
pt: Não foi possível estabelecer ligação ao serviço de procura que deve estar ocupado
sl: Ni se mogoče povezati s storitvijo iskanja, ker je morda zaposlena

source: _Search:
da: _Søg:
gl: Bu_scar:
pt: _Procurar:
sl: _Poišči:

source: Tracker is still indexing so not all search results are available yet
da: Tracker indekserer stadig, så alle søgereultater er ikke tilgængelige endnu
gl: O Tracker aínda está indexando, así que non hai resultados dispoñíbeis polo momento
pt: O Tracker ainda está a indexar pelo que nem todos os resultados da procura estão disponíveis por enquanto
sl: Tracker še vedno pripravlja kazalo zato vsi rezultati iskanja še niso na voljo

source: Enter a search term with multiple words seperated with spaces.
da: Indtast en søgetekst med flere ord adskilt af mellemrum.
gl: Introduza un termo de busca con varias palabras separadas por espazos.
pt: Introduza um termo de procura com múltiplas palavras separadas por vírgulas.
sl: Vpišite iskalni izraz z več besedami ločenimi s presledki.

source: search_entry
da: søge_indgang
gl: entrada_busca
pt: entrada_procura
sl: iskalni_vnos

source: Select more _options
da: Vælg flere _indstillinger
gl: Seleccione máis _opcións
pt: Seleccionar mais _opções
sl: Izbor _več možnosti

source: Click to perform a search.
da: Klik for at foretage en søgning.
gl: Prema para efectuar unha busca.
pt: Prima para realizar uma procura.
sl: Kliknite za izvedbo iskanja.

source: Locate documents and folders on this computer by name or content using Tracker
da: Lokalisér dokumenter og mapper på denne computer ud fra navn eller indhold med Tracker
gl: Localizar documentos e ficheiros neste computador, por nome ou contido, usando o Tracker
pt: Localizar documentos e pastas neste computador por nome ou conteúdo utilizando o Tracker
sl: Poiščite dokumente in mape na računalniku po imenu ali vsebini z uporabo Trackerja

source: Search for specified service
da: Søg efter specificeret tjeneste
gl: Buscar un servizo específico
pt: Procurar um serviço específico
sl: Iskanje določene storitve

source: STRING
da: STRENG
gl: CADEA
pt: EXPRESSÃO
sl: NIZ

source: Set the total number of displayed results (default 512)
da: Angiv det samlede antal viste resultater (standard 512)
gl: Defina o número total de resultados mostrados (o predeterminado é 512)
pt: Definir o número total de resultados mostrados (omissão é 512)
sl: Nastavitev skupnega števila prikazanih rezultatov (privzeto 512)

source: NUMBER
da: ANTAL
gl: NÚMERO
pt: NÚMERO
sl: ŠTEVILKA

source: Set the offset for displayed results (default 0)
da: Angiv antallet af resultater som visningen af disse skal forskubbes (standard 0)
gl: Defina o desprazamento para os resultados mostrados (o predeterminado é 0)
pt: Definir o desvio para os resultados mostrados (omissão é 0)
sl: Nastavitev zamika za prikazane rezultate (privzeto 0)

source: Search for specified MIME type (can be used multiple times)
da: Søg efter specificerede MIME-type (kan anvendes flere gange)
gl: Buscar un tipo MIME específico (pódese usar múltiplas veces)
pt: Procurar por um tipo MIME específico (pode ser usado múltiplas vezes)
sl: Iskanje določene vrste MIME (lahko je uporabljeno večkrat)
