Repository: darkxst/tracker-debian
Catalog: po/*.po
Languages: da, gl, pt, sl

source: To add, remove, or search for multiple tags at the same time, join multiple options, for example:
da: For at tilføje, fjerne eller søge efter flere mærker på samme tid, kombinér flere valgmuligheder, for eksempel:
gl: Para engadir, eliminar ou buscar etiquetas múltiples ao mesmo tempo, una múltiples opcións, por exemplo:
pt: Para adicionar, remover ou procurar etiquetas múltiplas ao mesmo tempo, junte várias opções, por exemplo:
sl: Za dodajanje, odstranjevanje ali iskanje več oznak istočasno, združite več možnosti, kot na primer:

source: No files were specified
da: Ingen filer blev angivet
gl: Non se especificou ningún ficheiro
pt: Nenhum ficheiro especificado
sl: Ni bilo določenih datotek

source: Add and delete actions can not be used with remove all actions
da: Tilføj- og slet-handlinger kan ikke anvendes med slet alle-handlinger
gl: As accións engadir e eliminar non se poden usar con eliminar todas as accións
pt: Acções de remoção e adição não podem ser usadas com acções de remoção completa
sl: Dodajanje in brisanje dejanje ne more biti uporabljeno z odstrani vsa dejanja

source: Files are not needed with searching
da: Filer behøves ikke med søgning
gl: Non se precisan ficheiros coa busca
pt: Ficheiros não são necessãrios com procura
sl: Datoteke niso zahtevane z iskanjem

source: No arguments were provided
da: Ingen argumenter blev givet
gl: Non se proporcionou ningún argumento
pt: Não foi fornecido nenhum argumento
sl: Ni podanega argumenta

source: Could not remove all tags for '%s'
da: Kunne ikke slette alle mærker for "%s"
gl: Non se puideron eliminar todas as etiquetas de '%s'
pt: Não foi possível remover todas as etiquetas para '%s'
sl: Ni mogoče odstraniti vseh oznak za '%s'

source: Could not add tags for '%s'
da: Kunne ikke tilføje mærker for "%s"
gl: Non se puideron engadir todas as etiquetas a '%s'
pt: Não foi possível adicionar etiquetas para '%s'
sl: Ni mogoče dodati oznake za '%s'

source: Could not remove tags for '%s'
da: Kunne ikke fjerne mærker for "%s"
gl: Non se puideron eliminar as etiquetas de '%s'
pt: Não foi possível remover as etiquetas para '%s'
sl: Ni mogoče odstraniti oznake za '%s'

source: Could not get tag list
da: Kunne ikke hente liste over mærker
gl: Non se puido obter a lista de etiquetas
pt: Não foi possível obter lista de etiquetas
sl: Ni mogoče dobiti seznama oznak

source: No tags found
da: Ingen mærker fundet
gl: Non se encontraron etiquetas
pt: Nenhuma etiqueta encontrada
sl: Oznak ni bilo mogoče najti

source: All tags
da: Alle mærker
gl: Todas as etiquetas
pt: Todas as etiquetas
sl: Vse oznake

source: Found
da: Fundet
gl: Encontrado
pt: Encontrado
sl: Najdeno

source: Could not get tags for file:'%s'
da: Kunne ikke hente mærker for filen:"%s"
gl: Non se puideron obter etiquetas do ficheiro:'%s'
pt: Não foi possível obter etiquetas para o ficheiro:'%s'
sl: Za datoteko ni mogoče dobiti oznak:'%s'

source: Could not search tags
da: Kunne ikke søge mærker
gl: Non se puido buscar etiquetas
pt: Não foi possível procurar etiquetas
sl: Oznak ni mogoče iskati

source: Concatenate different values of this field
da: Sammenkæd dette felts forskellige værdier
gl: Concatenar diferentes valores deste campo
sl: Združi različne vrednosti tega polja

source: Count instances of unique fields of this type
da: Tæl forekomster af unikke felter af denne type
gl: Contar as instancias de campos únicos deste tipo
pt: Contar instâncias de campos únicos deste tipo
sl: Primerki štetja edinstvenih polj te vrste

source: Sum the values of this field
da: Summér værdierne i dette felt
gl: Sumar os valores deste campo
pt: Soma dos valores deste campo
sl: Vsota vrednosti tega polja

source: Sort to descending order
da: Sortér i faldende orden
gl: Clasificar en orde descendente
pt: Ordenar por ordem descendente
sl: Razvrsti v padajoči red

source: Required fields
da: Påkrævede felter
gl: Campos requiridos
pt: Campos necessários
sl: Zahtevana polja

source: Seconds to wait before starting any crawling or indexing (default = 45)
da: Sekunders ventetid før påbegyndelse af gennemsøgning og indeksering (standard = 45)
gl: Os segundos que hai que agardar antes de comezar calquera indexación ou percorrido (predeterminado = 45)
pt: Segundos a aguardar antes de começar a registar ou a indexar (omissão = 45)
sl: Čakanje pred začenjanjem kopanja podatkov ali priprave kazala v sekundah (privzeto = 45)

source: Minimizes the use of memory but may slow indexing down
da: Minimerer forbrug af hukommelse, men kan gøre indeksering langsommere
gl: Minimiza o uso da memoria mais pode ralentizar a indexación
pt: Minimiza a utilização de memória mas pode diminuir a velocidade de indexação
sl: Zmanjša porabo pomnilnika, vendar lahko upočasni pripravo kazala

source: Directories to exclude for file change monitoring (you can do -e <path> -e <path>)
da: Mapper som skal udelukkes fra overvågning af filændringer (du kan anvende -e <sti> -e <sti>)
gl: Directorios que hai que excluír da monitorización de cambios nos ficheiros (pode facer -e <camiño> -e <camiño>)
pt: Directórios a excluir da monitorização de alteração de ficheiros (pode fazer -e <caminho> -e <caminho>)
sl: Mape izključene iz nadzora sprememb (lahko naredite -e <pot> -e<pot>)

source: Directories to include for file change monitoring (you can do -i <path> -i <path>)
da: Mapper som skal inkluderes i overvågning af filændringer (du kan anvende -e <sti> -e <sti>)
gl: Directorios que hai que incluír da monitorización de cambios nos ficheiros (pode facer -i <camiño> -i <camiño>)
pt: Directórios a incluir na monitorização de alteração de ficheiros (pode fazer -i <caminho> -i <caminho>)
sl: Mape vključene v nadzor sprememb (lahko naredite -i <pot> -i<pot>)

source: Directories to crawl to index files (you can do -c <path> -c <path>)
da: Mapper at gennemsøge for at indeksere filer (du kan anvende -c <sti> -c <sti>)
gl: Directorios que hai que percorrer para indexar ficheiros (pode facer -c <camiño> -c <camiño>)
pt: Directórios a registar para indexar ficheiros (pode fazer -c <caminho> -c <caminho>)
sl: Mape za podatkovno kopanje za pripravo kazala datotek (lahko naredite -c <pot> -c <pot>)

source: Disable modules from being processed (you can do -d <module> -d <module>)
da: Deaktivér moduler fra at blive behandlet (du kan anvende -d <modul> -d <modul>)
gl: Desactivar os módulos do procesamento (pode facer un -d <módulo> -d <módulo>)
pt: Módulos desactivados do processamento (pode fazer -d <módulo> -d <módulo>)
sl: Onemogoči obdelavo modulov (lahko naredite -d <modul> -d <modul>)

source: Force a re-index of all content
da: Gennemtving en genindeksering af alt indhold
gl: Forzar unha reindexación de todo o contido
pt: Forçar a reindexação de todo o conteúdo
sl: Vsili pripravo kazala iz vse vsebine

source: Disable any indexing and monitoring
da: Deaktivér enhver indeksering og overvågning
gl: Desactivar toda indexación e monitorización
pt: Desactivar quaisquer indexações ou observações a decorrer
sl: Onemogoči kakršnokoli pripravo kazala ali opazovanje

source: Language to use for stemmer and stop words (ISO 639-1 2 characters code)
da: Sprog at anvende til dannelse af ordstamme og stopord (ISO 639-1 to-bogstavers kode)
gl: O idioma que hai que usar para as palabras sen significado e para as raíces (código ISO 639-1 de 2 caracteres)
pt: Idioma a utilizar para obtenção de raízes das palavras e lista de palavras de término (código de caracteres ISO 639-1 2)
sl: Jezik za uporabo za korenske in končne besede (znakovna koda ISO 639-1 2)

source: - start the tracker daemon
da: - start tracker-dæmon
gl: - iniciar o daemon do Tracker
pt: - iniciar o serviço tracker
sl: - zaženi ozadnji program tracker

source: album or artist
da: album eller kunstner
gl: álbum ou artista
sl: album ali izvajalec

source: - Test albumart text stripping
da: - Test fjernelse af tekst i albumbillede
gl: - Comprobar o recortado de texto do albumart
sl: - Preizkus odstranjevanja besedila iz oblikovanja albuma

source: You can use this utility to check album/artist strings, for example:
da: Du kan bruge dette værktøj til at kontrollere album-/kunstnerstrenge - for eksempel:
gl: Vostede pode empregar esta utilidade para comprobar as cadeas de álbum/artista, por exemplo:
sl: Ta pripomoček je mogoče uporabiti za preverjanje nizov albuma/izvajalca, na primer:

source: No album/artist text was provided
da: Ingen album-/kunstertekst blev givet
gl: Non se proporcionou ningún texto para o álbum/artista
sl: Besedilo albuma ali izvajalca ni bilo podano

source: Converted to
da: Konverteret til
gl: Convertido a
sl: Pretvorjeno v

source: SQL query to use (can be used multiple times)
gl: Consulta SQL a empregar (pode ser empregada varias veces)
sl: Poizvedba SQL za uporabo (lahko je uporabljena večkrat)

source: Files to attach
da: Filer til vedhæftning
gl: Ficheiros a anexar
sl: Datoteke za prilaganje

source: - Test SQLite databases with queries
da: - Test SQLite-databaser med forespørgsler
gl: - Probar bases de datos SQLite con consultas
sl: - Preskus podatkovnih zbirk SQLite s poizvedbami

source: You can use this utility to attach DBs and run queries using the SQLite API
da: Du kan bruge dette værktøj til at tilknytte databaser og køre forespørgsler ved brug af SQLite-API'en
gl: Vostede pode empregar esta utilidade para anexar DBs e executar consultas empregando a API de SQLite
sl: Ta pripomoček je mogoče uporabiti za pripenjanje podatkovnih zbirk z API SQLite

source: No query was provided
da: Ingen forespørgsel blev givet
gl: Non se proporcionou ningunha consulta
sl: Poizvedba ni bila podana

source: No databases were provided
da: Ingen databaser blev givet
gl: Non se proporcionou ningunha base de datos
sl: Podatkovna zbirka ni bila podana

source: genre
gl: xénero
sl: zvrst

source: - Test MP3 handwritten genre conversion to leading uppercase
gl: - Comprobar a capitalización inicial na conversión do xénero do MP3 escrito á man
sl: - Preizkus pretvorbe ročno napisane zvrsti MP3 skladbe v besedilo s prvo veliko črko

source: You can use this to check genre strings get converted correctly, for example:
gl: Vostede pode empregar isto para comprobar que as cadeas de xénero foron convertidas correctamente, por exemplo:
sl: To lahko uporabite za preverjanje pravilne pretvorbe nizov zvrsti, na primer:

source: Should be converted to
gl: Deben ser convertidas a
sl: Bi moral biti pretvorjen v

source: No genre text was provided
gl: Non se proporcionou ningún texto de xénero
sl: Besedilo zvrsti ni bilo podano

source: Flash : <b>%s</b>
da: Blitz : <b>%s</b>
sl: Bliskavica : <b>%s</b>

source: SQL query to use
da: SQL-forespørgsel, der skal bruges

source: %.1f KB
pt: %.1f KiB

source: %.1f MB
pt: %.1f MiB

source: %.1f GB
pt: %.1f GiB

source: Automatically _pause if indexing may degrade performance of other applications in active use
pt: _Pára automaticamente se a indexação degrada o desempenho de outras aplicações em uso activo

source: Merging
pt: A unir

source: %d/%d indexes being merged
pt: %d/%d índices a serem unidos

source: Statistics
pt: Estatísticas

source: <span weight="bold" size="larger">Index statistics</span>
pt: <span weight="bold" size="larger">Estatísticas de indexação</span>

source: Copyright © 2005-2008 The Tracker authors
pt: Copyright © 2005-2008 Autores do Tracker

source: Whether to process data from all configured modules to be indexed
pt: Processar ou não dados de todos os módulos configurados para serem indexados

source: Enable _KMail email indexing
pt: Activar a indexação de correio _KMail

source: Enable _Modest email indexing
pt: Activar a indexação de correio _Modest

source: Enable _Thunderbird email indexing
pt: Activar a indexação de correio _Thunderbird

source: Enable _watching
pt: Activar _observações

source: Indexing speed:
pt: Velocidade de indexação:

source: Uri missing
pt: Uri em falta

source: Path or fields are missing
pt: Caminho ou campos em falta

source: Daemon Options
pt: Opções do Serviço

source: Show daemon options
pt: Mostrar as opções do serviço

source: Indexer Options
pt: Opções do Indexador

source: Show indexer options
pt: Mostrar as opções do indexador
